[
    {"text": "Сьогоднішній обід може стати поворотним моментом у твоєму житті.", "last_used": null},
    {"text": "Попереду на тебе чекає дивовижна випадковість.", "last_used": null},
    {"text": "Будь уважний до деталей – одна з них приведе до успіху.", "last_used": null},
    {"text": "Твоя сміливість сьогодні вразить навіть тебе самого.", "last_used": null},
    {"text": "День обіцяє бути яскравішим, ніж ти очікуєш.", "last_used": null},
    {"text": "Чи помітив ти вже натяк на добру звістку? Ні? Тоді подивись уважніше.", "last_used": null},
    {"text": "Навіть тіні сьогодні працюють на тебе.", "last_used": null},
    {"text": "Твій внутрішній голос має план на цей день – слухай його уважно.", "last_used": null},
    {"text": "Сьогодні хтось несподівано скаже тобі те, що тобі давно потрібно було почути.", "last_used": null},
    {"text": "Середина дня – ідеальний час для несподіваних відкриттів.", "last_used": null},
    {"text": "Будь готовий до маленького, але приємного сюрпризу.", "last_used": null},
    {"text": "Зараз ідеальний момент, щоб зробити щось, що ти давно відкладав.", "last_used": null},
    {"text": "Твій обідній перерва може стати місцем натхнення для нової ідеї.", "last_used": null},
    {"text": "Хтось із колег поділиться з тобою несподіваною новиною.", "last_used": null},
    {"text": "Будь відкритим до змін — вони принесуть більше, ніж здається.", "last_used": null},
    {"text": "Звичайний день може приховувати надзвичайні можливості.", "last_used": null},
    {"text": "Не поспішай із рішеннями – правильний варіант сам знайде тебе.", "last_used": null},
    {"text": "Твоя інтуїція сьогодні працює краще, ніж зазвичай. Прислухайся до неї.", "last_used": null},
    {"text": "Дивись уважніше – хтось тобі підморгнув (і це не випадково).", "last_used": null},
    {"text": "Тебе чекає момент, коли захочеться сказати: «А я ж знав!»", "last_used": null},
    {"text": "Сьогодні все може змінитися у найнеочікуваніший момент.", "last_used": null},
    {"text": "Хтось уважно стежить за твоїми успіхами. Продовжуй!", "last_used": null},
    {"text": "Якщо тебе покличуть на зустріч – прийми запрошення. Це важливо.", "last_used": null},
    {"text": "Не намагайся все контролювати – краще насолоджуйся тим, що відбувається.", "last_used": null},
    {"text": "Час зробити перерву і дозволити собі трохи мрій.", "last_used": null},
    {"text": "Якщо цей день виглядає звичайним – значить, він приховує сюрприз.", "last_used": null},
    {"text": "Сьогодні ти почуєш фразу, яка змінить твоє ставлення до однієї важливої справи.", "last_used": null},
    {"text": "Не поспішай із висновками – справжнє значення подій стане зрозумілим пізніше.", "last_used": null},
    {"text": "Ти вже на правильному шляху – не зупиняйся.", "last_used": null},
    {"text": "Обідній час може принести тобі геніальну ідею.", "last_used": null},
    {"text": "Дрібниця, яку ти зробиш сьогодні, змінить більше, ніж ти очікуєш.", "last_used": null},
    {"text": "У тебе буде шанс здивувати навіть самого себе.", "last_used": null},
    {"text": "Якщо відчуваєш сумнів – зроби крок уперед.", "last_used": null},
    {"text": "Не все, що сьогодні здається проблемою, нею і є.", "last_used": null},
    {"text": "Знайди час подякувати собі за все, що вже зробив.", "last_used": null},
    {"text": "Будь обережним з обіцянками, даними після обіду.", "last_used": null},
    {"text": "Хтось із твоїх друзів чекає твого дзвінка або повідомлення.", "last_used": null},
    {"text": "Після обіду до тебе прийде ідея, яка може змінити майбутнє.", "last_used": null},
    {"text": "День буде насичений подіями, але жодна з них не випадкова.", "last_used": null},
    {"text": "Навіть якщо щось піде не так, пам'ятай – це частина плану.", "last_used": null},
    {"text": "Якщо хтось попросить допомоги – допоможи. Це повернеться вдвічі.", "last_used": null},
    {"text": "Твоя енергія сьогодні заразлива – використай це для добра.", "last_used": null},
    {"text": "Одна випадкова зустріч змінить твої плани на день.", "last_used": null},
    {"text": "Сьогодні є шанс дізнатися щось важливе про себе.", "last_used": null},
    {"text": "Іноді для успіху достатньо одного кроку.", "last_used": null},
    {"text": "Зроби хоча б одну річ сьогодні інакше, ніж зазвичай.", "last_used": null},
    {"text": "Зустріч із давнім знайомим буде більш значущою, ніж ти думаєш.", "last_used": null},
    {"text": "Не плануй увесь день – залиш трохи місця для спонтанності.", "last_used": null},
    {"text": "Сьогоднішня випадковість – це майстерний план Всесвіту.", "last_used": null},
    {"text": "Посмішка – це твоя зброя на сьогоднішній день. Використай її.", "last_used": null},
    {"text": "Одна з твоїх ідей сьогодні заслуговує на увагу. Не ігноруй її.", "last_used": null},
    {"text": "Якщо день почнеться дивно, то вечір буде неймовірним.", "last_used": null},
    {"text": "Зроби цей день приємним для когось іншого, і він буде приємним і для тебе.", "last_used": null},
    {"text": "Не дозволяй дрібницям зіпсувати тобі настрій.", "last_used": null},
    {"text": "Сьогодні ти маєш можливість змінити напрямок, у якому рухаєшся.", "last_used": null},
    {"text": "Будь готовий до гарної новини вже найближчим часом.", "last_used": null},
    {"text": "Зустріч із новою людиною може змінити твої пріоритети.", "last_used": null},
    {"text": "Якщо здається, що все йде не так – просто перезавантажся.", "last_used": null},
    {"text": "Сьогодні ти знайдеш просте рішення для складної проблеми.", "last_used": null},
    {"text": "Твоя посмішка сьогодні відкриє більше дверей, ніж ти очікуєш.", "last_used": null},
    {"text": "Зовсім скоро ти отримаєш важливу підказку від життя.", "last_used": null},
    {"text": "Твоя зосередженість сьогодні – це твій головний інструмент успіху.", "last_used": null},
    {"text": "Будь готовий почути несподівану правду.", "last_used": null},
    {"text": "Сьогоднішній день буде тихим, але це затишшя перед чимось більшим.", "last_used": null},
    {"text": "Якщо щось виглядає складно – подивися на це під іншим кутом.", "last_used": null},
    {"text": "Сьогодні ідеальний день для того, щоб випробувати щось нове.", "last_used": null},
    {"text": "Дослухайся до чужих порад, але дій так, як підказує серце.", "last_used": null},
    {"text": "Ти отримаєш більше, ніж очікував, якщо будеш терплячим.", "last_used": null},
    {"text": "Не пропусти шанс побачити можливість там, де інші бачать перешкоду.", "last_used": null},
    {"text": "Зустріч із другом може змінити твій день на краще.", "last_used": null},
    {"text": "Тобі випаде шанс зробити щось значуще, не прогав його.", "last_used": null},
    {"text": "Сьогодні ти можеш випадково знайти те, що давно шукав.", "last_used": null},
    {"text": "Не бійся бути першим – твоя сміливість окупиться.", "last_used": null},
    {"text": "Зроби перерву – найкращі ідеї приходять у моменти спокою.", "last_used": null},
    {"text": "Сьогодні тебе чекає неочікуваний комплімент.", "last_used": null},
    {"text": "Твій добрий вчинок сьогодні принесе плоди у майбутньому.", "last_used": null},
    {"text": "Дивись уважно – підказка зовсім поруч.", "last_used": null},
    {"text": "Твоя впевненість сьогодні притягує потрібних людей.", "last_used": null},
    {"text": "Сьогодні ідеальний день для того, щоб відмовитись від зайвого.", "last_used": null},
    {"text": "Не забувай відпочивати – попереду ще багато можливостей.", "last_used": null},
    {"text": "День може здатися звичайним, але вже готується сюрприз.", "last_used": null},
    {"text": "Якщо чуєш пропозицію, що здається надто гарною – прислухайся уважніше.", "last_used": null},
    {"text": "Твої здібності сьогодні можуть здивувати навіть тебе.", "last_used": null},
    {"text": "Не відкладай на завтра те, що можна вирішити сьогодні.", "last_used": null},
    {"text": "Несподівана дрібниця зробить твій день яскравішим.", "last_used": null},
    {"text": "Твої старі знайомі можуть нагадати про себе цієї днини.", "last_used": null},
    {"text": "Зроби перший крок – Всесвіт підтримає тебе.", "last_used": null},
    {"text": "Сьогодні варто спробувати те, чого ти раніше боявся.", "last_used": null},
    {"text": "Будь чесним із собою – це приведе до правильної відповіді.", "last_used": null},
    {"text": "Якщо ти побачив можливість – лови її, не відкладаючи.", "last_used": null},
    {"text": "Сьогодні на тебе чекає маленька, але дуже приємна перемога.", "last_used": null},
    {"text": "Твої мрії ближчі, ніж ти думаєш. Сьогодні ти це зрозумієш.", "last_used": null},
    {"text": "Несподівана новина може змінити твій настрій у кращий бік.", "last_used": null},
    {"text": "Твоя інтуїція сьогодні загострена – прислухайся до неї.", "last_used": null},
    {"text": "День почнеться спокійно, але закінчиться цікаво.", "last_used": null},
    {"text": "Простий вибір сьогодні приведе до несподіваних результатів.", "last_used": null},
    {"text": "Найкращі моменти цього дня будуть непланованими.", "last_used": null},
    {"text": "Не всі відповіді прийдуть одразу, деяким потрібно дати час.", "last_used": null},
    {"text": "Просто йди вперед – відповідь знайдеться сама.", "last_used": null},
    {"text": "Найкращий час діяти – саме зараз.", "last_used": null},
    {"text": "Здивування – це знак того, що ти на правильному шляху.", "last_used": null},
    {"text": "Сьогодні ти отримаєш знак, на який давно чекав.", "last_used": null},
    {"text": "Іноді затримки – це приховані можливості.", "last_used": null},
    {"text": "Твоя уважність сьогодні приведе до приємного відкриття.", "last_used": null},
    {"text": "Успіх сьогодні знайдеш у тих речах, які раніше не помічав.", "last_used": null},
    {"text": "Сьогодні у тебе буде шанс виправити стару помилку.", "last_used": null},
    {"text": "День неочікуваних відповідей на давно забуті питання.", "last_used": null},
    {"text": "Не поспішай — рішення прийде саме у потрібний момент.", "last_used": null},
    {"text": "Дозволь собі ризикнути – це варто того.", "last_used": null},
    {"text": "Якщо щось не працює – значить, треба змінити підхід.", "last_used": null},
    {"text": "Чекай випадкового компліменту, який зробить твій день.", "last_used": null},
    {"text": "Навіть найменший крок сьогодні має значення.", "last_used": null},
    {"text": "Поглянь ще раз – ти міг щось упустити.", "last_used": null},
    {"text": "Твій потенціал сьогодні значно більший, ніж ти собі уявляєш.", "last_used": null},
    {"text": "Відповідь, яку ти шукаєш, уже чекає на тебе.", "last_used": null},
    {"text": "День пройде не так, як ти планував, але результат тебе вразить.", "last_used": null},
    {"text": "Нова можливість з'явиться несподівано, будь готовий.", "last_used": null}
]
