[
    {"text": "Сьогодні твій щасливий день!", "last_used": null},
    {"text": "Час почати щось нове та вірити у себе.", "last_used": null},
    {"text": "Тебе чекає приємний сюрприз.", "last_used": null},
    {"text": "Скоро ти отримаєш добру новину.", "last_used": null},
    {"text": "Цей ранок принесе тобі більше питань, ніж відповідей.", "last_used": null},
    {"text": "Випий каву — і всі плани стануть чіткішими.", "last_used": null},
    {"text": "Сьогодні навіть твої помилки приведуть до чогось доброго.", "last_used": null},
    {"text": "У тебе є шанс здивувати самого себе.", "last_used": null},
    {"text": "Тебе чекає абсолютно звичайний день. Жодних несподіванок.", "last_used": null},
    {"text": "Несподіваний гість може змінити твій ранок.", "last_used": null},
    {"text": "Не шукай відповіді на всі питання — деякі з них ще не дозріли.", "last_used": null},
    {"text": "Хтось подумає про тебе зранку і це змінить твій настрій.", "last_used": null},
    {"text": "Будь готовий до імпульсивних рішень — вони будуть вдалими.", "last_used": null},
    {"text": "Перша думка після пробудження — підказка на весь день.", "last_used": null},
    {"text": "Навіть тиша зранку сьогодні буде сповнена змістом.", "last_used": null},
    {"text": "Твої ідеї цього ранку будуть кращі за будь-які плани.", "last_used": null},
    {"text": "Сьогодні ти отримаєш більше підтримки, ніж очікував.", "last_used": null},
    {"text": "Будь обережний зі словами зранку — вони можуть здійснитися.", "last_used": null},
    {"text": "Завтрак чемпіона не обов'язково складається з вівсянки.", "last_used": null},
    {"text": "Невеликий ризик зранку може принести велику перемогу.", "last_used": null},
    {"text": "Хтось із близьких потребує твого ранкового дзвінка.", "last_used": null},
    {"text": "Навіть сонце сьогодні встане заради тебе.", "last_used": null},
    {"text": "Зроби зранку те, що відкладав вчора.", "last_used": null},
    {"text": "Новини, які ти отримаєш, змінять твій настрій на краще.", "last_used": null},
    {"text": "Сьогодні все буде простіше, ніж ти думаєш.", "last_used": null},
    {"text": "Зустріч із несподіваним знайомим може відкрити нові горизонти.", "last_used": null},
    {"text": "Успіх любить рано вставати — ти вже на правильному шляху.", "last_used": null},
    {"text": "Цей ранок приведе тебе до думки, якої ти уникав.", "last_used": null},
    {"text": "Просто розслабся, все йде за планом (або ні, але це нормально).", "last_used": null},
    {"text": "Не чекай натхнення — воно чекає тебе за першою чашкою кави.", "last_used": null},
    {"text": "День почнеться несподівано, але завершиться перемогою.", "last_used": null},
    {"text": "Після сну ти побачиш речі в новому світлі.", "last_used": null},
    {"text": "Зроби зранку одну маленьку справу — це змінить увесь день.", "last_used": null},
    {"text": "Тобі вистачить сил для всіх випробувань сьогоднішнього дня.", "last_used": null},
    {"text": "Важлива розмова чекає на тебе ще до обіду.", "last_used": null},
    {"text": "Якщо щось піде не так зранку — це буде лише привід посміятись.", "last_used": null},
    {"text": "Відчуваєш натхнення? Лови його!", "last_used": null},
    {"text": "Випадкова зустріч із кимось із минулого принесе несподівану радість.", "last_used": null},
    {"text": "Твоя удача вже випила свою каву і чекає на тебе.", "last_used": null},
    {"text": "Ранковий сміх подовжує життя — перевір сам.", "last_used": null},
    {"text": "Варто звернути увагу на дрібниці — вони приховують підказки.", "last_used": null},
    {"text": "Не поспішай з рішеннями зранку — день принесе більше інформації.", "last_used": null},
    {"text": "Перша ідея, яка прийде тобі в голову, може виявитися геніальною.", "last_used": null},
    {"text": "Навіть якщо день почнеться не ідеально — він ще має шанс стати кращим.", "last_used": null},
    {"text": "Зранку щастить тим, хто усміхається в дзеркало.", "last_used": null},
    {"text": "Невелика зміна у звичному розкладі принесе приємні емоції.", "last_used": null},
    {"text": "Сьогодні можна дозволити собі бути трохи лінивим.", "last_used": null},
    {"text": "Не бери цей день надто серйозно — він цього не заслуговує.", "last_used": null},
    {"text": "Будь готовий до ідеї, яка з'явиться, коли ти цього не очікуєш.", "last_used": null},
    {"text": "Цей ранок стане тим, про що ти будеш згадувати увечері.", "last_used": null},
    {"text": "Якщо хтось сьогодні подзвонить тобі першим — це добрий знак.", "last_used": null},
    {"text": "Удача ходить тихо, але сьогодні вона твій сусід по кімнаті.", "last_used": null},
    {"text": "Будь відкритим до експериментів — вони принесуть успіх.", "last_used": null},
    {"text": "Чашка чаю — це більше, ніж просто напій. Спробуй.", "last_used": null},
    {"text": "Твої ранкові думки можуть змінити майбутнє.", "last_used": null},
    {"text": "Зустрінь цей день із посмішкою, навіть якщо він кривиться у відповідь.", "last_used": null},
    {"text": "Сьогодні твій ранок стане історією, яку варто розповісти.", "last_used": null},
    {"text": "Твої справи підуть краще, якщо спочатку знайдеш шкарпетки.", "last_used": null}
]
