[
    {"text": "Сьогодні твій щасливий день!", "last_used": null},
    {"text": "Час почати щось нове та вірити у себе.", "last_used": null},
    {"text": "Тебе чекає приємний сюрприз.", "last_used": null},
    {"text": "Скоро ти отримаєш добру новину.", "last_used": null},
    {"text": "Цей ранок принесе тобі більше питань, ніж відповідей.", "last_used": null},
    {"text": "Випий каву — і всі плани стануть чіткішими.", "last_used": null},
    {"text": "Сьогодні навіть твої помилки приведуть до чогось доброго.", "last_used": null},
    {"text": "У тебе є шанс здивувати самого себе.", "last_used": null},
    {"text": "Тебе чекає абсолютно звичайний день. Жодних несподіванок.", "last_used": null},
    {"text": "Несподіваний гість може змінити твій ранок.", "last_used": null},
    {"text": "Не шукай відповіді на всі питання — деякі з них ще не дозріли.", "last_used": null},
    {"text": "Хтось подумає про тебе зранку і це змінить твій настрій.", "last_used": null},
    {"text": "Будь готовий до імпульсивних рішень — вони будуть вдалими.", "last_used": null},
    {"text": "Перша думка після пробудження — підказка на весь день.", "last_used": null},
    {"text": "Навіть тиша зранку сьогодні буде сповнена змістом.", "last_used": null},
    {"text": "Твої ідеї цього ранку будуть кращі за будь-які плани.", "last_used": null},
    {"text": "Сьогодні ти отримаєш більше підтримки, ніж очікував.", "last_used": null},
    {"text": "Будь обережний зі словами зранку — вони можуть здійснитися.", "last_used": null},
    {"text": "Завтрак чемпіона не обов'язково складається з вівсянки.", "last_used": null},
    {"text": "Невеликий ризик зранку може принести велику перемогу.", "last_used": null},
    {"text": "Хтось із близьких потребує твого ранкового дзвінка.", "last_used": null},
    {"text": "Навіть сонце сьогодні встане заради тебе.", "last_used": null},
    {"text": "Зроби зранку те, що відкладав вчора.", "last_used": null},
    {"text": "Новини, які ти отримаєш, змінять твій настрій на краще.", "last_used": null},
    {"text": "Сьогодні все буде простіше, ніж ти думаєш.", "last_used": null},
    {"text": "Зустріч із несподіваним знайомим може відкрити нові горизонти.", "last_used": null},
    {"text": "Успіх любить рано вставати — ти вже на правильному шляху.", "last_used": null},
    {"text": "Цей ранок приведе тебе до думки, якої ти уникав.", "last_used": null},
    {"text": "Просто розслабся, все йде за планом (або ні, але це нормально).", "last_used": null},
    {"text": "Не чекай натхнення — воно чекає тебе за першою чашкою кави.", "last_used": null},
    {"text": "День почнеться несподівано, але завершиться перемогою.", "last_used": null},
    {"text": "Після сну ти побачиш речі в новому світлі.", "last_used": null},
    {"text": "Зроби зранку одну маленьку справу — це змінить увесь день.", "last_used": null},
    {"text": "Тобі вистачить сил для всіх випробувань сьогоднішнього дня.", "last_used": null},
    {"text": "Важлива розмова чекає на тебе ще до обіду.", "last_used": null},
    {"text": "Якщо щось піде не так зранку — це буде лише привід посміятись.", "last_used": null},
    {"text": "Відчуваєш натхнення? Лови його!", "last_used": null},
    {"text": "Випадкова зустріч із кимось із минулого принесе несподівану радість.", "last_used": null},
    {"text": "Твоя удача вже випила свою каву і чекає на тебе.", "last_used": null},
    {"text": "Ранковий сміх подовжує життя — перевір сам.", "last_used": null},
    {"text": "Варто звернути увагу на дрібниці — вони приховують підказки.", "last_used": null},
    {"text": "Не поспішай з рішеннями зранку — день принесе більше інформації.", "last_used": null},
    {"text": "Перша ідея, яка прийде тобі в голову, може виявитися геніальною.", "last_used": null},
    {"text": "Навіть якщо день почнеться не ідеально — він ще має шанс стати кращим.", "last_used": null},
    {"text": "Зранку щастить тим, хто усміхається в дзеркало.", "last_used": null},
    {"text": "Невелика зміна у звичному розкладі принесе приємні емоції.", "last_used": null},
    {"text": "Сьогодні можна дозволити собі бути трохи лінивим.", "last_used": null},
    {"text": "Не бери цей день надто серйозно — він цього не заслуговує.", "last_used": null},
    {"text": "Будь готовий до ідеї, яка з'явиться, коли ти цього не очікуєш.", "last_used": null},
    {"text": "Цей ранок стане тим, про що ти будеш згадувати увечері.", "last_used": null},
    {"text": "Якщо хтось сьогодні подзвонить тобі першим — це добрий знак.", "last_used": null},
    {"text": "Удача ходить тихо, але сьогодні вона твій сусід по кімнаті.", "last_used": null},
    {"text": "Будь відкритим до експериментів — вони принесуть успіх.", "last_used": null},
    {"text": "Чашка чаю — це більше, ніж просто напій. Спробуй.", "last_used": null},
    {"text": "Твої ранкові думки можуть змінити майбутнє.", "last_used": null},
    {"text": "Зустрінь цей день із посмішкою, навіть якщо він кривиться у відповідь.", "last_used": null},
    {"text": "Сьогодні твій ранок стане історією, яку варто розповісти.", "last_used": null},
    {"text": "Твої справи підуть краще, якщо спочатку знайдеш шкарпетки.", "last_used": null},
    {"text": "Твій ранок почнеться спокійно, але це лише ілюзія.", "last_used": null},
    {"text": "Сьогодні твоя кава буде смачнішою, ніж зазвичай. Це знак.", "last_used": null},
    {"text": "Ранковий промінь сонця натякає на успіх у справах.", "last_used": null},
    {"text": "Сьогодні варто спробувати зробити те, чого ти ще не робив.", "last_used": null},
    {"text": "Не дивуйся, якщо в дзеркалі побачиш генія. Це ти.", "last_used": null},
    {"text": "Твій головний виклик сьогодні — вибрати, що з'їсти на сніданок.", "last_used": null},
    {"text": "Сьогодні тобі пощастить, якщо не забудеш зарядити телефон.", "last_used": null},
    {"text": "Будь готовий до несподіваних запитань від оточуючих.", "last_used": null},
    {"text": "Не поспішай відповідати зранку — обдумані слова мають силу.", "last_used": null},
    {"text": "Твоя інтуїція сьогодні працює на 110%. Прислухайся до неї.", "last_used": null},
    {"text": "Щось хороше почнеться після першої чашки кави.", "last_used": null},
    {"text": "Якщо сьогодні почнеш щось нове, це обов’язково вдасться.", "last_used": null},
    {"text": "Зірки сьогодні за тебе, але вони очікують рішучих дій.", "last_used": null},
    {"text": "Зранку прийде відповідь на питання, яке давно тебе турбує.", "last_used": null},
    {"text": "День почнеться з дрібних радощів, які ти навіть не помітиш.", "last_used": null},
    {"text": "Хтось згадає про тебе раніше, ніж ти про нього.", "last_used": null},
    {"text": "День буде вдалим, якщо не забудеш усміхнутися вранці.", "last_used": null},
    {"text": "Тобі вистачить сил зробити все, що планував, і навіть більше.", "last_used": null},
    {"text": "Навіть у похмурий ранок у тебе є можливість сяяти.", "last_used": null},
    {"text": "Сьогодні ти можеш дозволити собі бути трохи впертішим.", "last_used": null},
    {"text": "Важлива звістка прийде до тебе раніше, ніж ти очікуєш.", "last_used": null},
    {"text": "Зроби перший крок до своєї мрії — зірки тебе підтримають.", "last_used": null},
    {"text": "Твої ранкові ідеї сьогодні будуть кращими, ніж учорашні.", "last_used": null},
    {"text": "Сьогодні ранок буде трохи дивним, але не хвилюйся — це добре.", "last_used": null},
    {"text": "Навіть якщо прокинешся з лівої ноги — це твій день.", "last_used": null},
    {"text": "Цей день буде краще, ніж вчорашній, навіть якщо здається інакше.", "last_used": null},
    {"text": "Випадкова розмова зранку може змінити твій погляд на дещо.", "last_used": null},
    {"text": "Сьогодні тебе чекає нагорода за твої попередні зусилля.", "last_used": null},
    {"text": "Не шукай відповіді зранку, інколи достатньо просто почати діяти.", "last_used": null},
    {"text": "Сьогодні удача прокинулася раніше за тебе.", "last_used": null},
    {"text": "Починай цей день з посмішки — це кращий оберіг.", "last_used": null},
    {"text": "Якщо побачиш веселку зранку — чекай на маленьке диво.", "last_used": null},
    {"text": "Дрібниця, яку ти зробиш зранку, матиме великі наслідки.", "last_used": null},
    {"text": "Сьогодні тобі варто спробувати зробити щось вперше.", "last_used": null},
    {"text": "Зустріч з несподіваним знайомим принесе цікаві новини.", "last_used": null},
    {"text": "Дозволь собі сьогодні трохи більше відпочити зранку.", "last_used": null},
    {"text": "Ранок почнеться зі спокою, але в середині дня на тебе чекає сюрприз.", "last_used": null},
    {"text": "Іноді найкращі дні починаються зі звичайного ранку.", "last_used": null},
    {"text": "Будь відкритим до нових знайомств зранку — вони змінять твій день.", "last_used": null},
    {"text": "Твій настрій сьогодні важливіший за будь-які плани.", "last_used": null},
    {"text": "Випий каву повільніше — інколи поспіх заважає побачити диво.", "last_used": null},
    {"text": "День почнеться з дрібниці, яка викличе посмішку.", "last_used": null},
    {"text": "Твої ідеї зранку можуть здатися божевільними, але не ігноруй їх.", "last_used": null},
    {"text": "Зранку тобі прийде підказка, де шукати відповідь.", "last_used": null},
    {"text": "Не забувай про свій план на сьогодні, навіть якщо він здається дурним.", "last_used": null},
    {"text": "Твоя кмітливість сьогодні буде на піку з самого ранку.", "last_used": null},
    {"text": "Сьогодні можеш дозволити собі маленьку втечу від рутини.", "last_used": null},
    {"text": "Твій талант сьогодні проявиться у несподіваному місці.", "last_used": null},
    {"text": "Зроби перший крок ще до сніданку — і світ відповість.", "last_used": null},
    {"text": "Сонце світить для тебе, навіть якщо за вікном дощ.", "last_used": null},
    {"text": "Не плануй все зранку — найкращі події відбуваються спонтанно.", "last_used": null},
    {"text": "Хтось вже планує зробити тобі приємний сюрприз.", "last_used": null},
    {"text": "Твій найбільший успіх сьогодні буде наслідком маленької дії.", "last_used": null},
    {"text": "Чим раніше ти почнеш діяти, тим раніше побачиш результат.", "last_used": null},
    {"text": "Сьогоднішній ранок — твій шанс змінити одну звичку.", "last_used": null},
    {"text": "Погляд на світ зранку може бути туманним, але він проясниться.", "last_used": null},
    {"text": "Не поспішай, коли цього не вимагає день.", "last_used": null},
    {"text": "Цей день краще почати з приємної музики.", "last_used": null},
    {"text": "Якщо сьогодні буде спокійний ранок, готуйся до цікавого вечора.", "last_used": null}
]
